
/* Class = "NSWindow"; title = "แผง"; ObjectID = "45"; */
"45.title" = "แผง";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. ข้อความลิขสิทธิ์ของจริงอยู่ในบริบท LKAboutPanel"; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. ข้อความลิขสิทธิ์ของจริงอยู่ในบริบท LKAboutPanel";

/* Class = "NSButtonCell"; title = "กิตติกรรมประกาศ"; ObjectID = "55"; */
"55.title" = "กิตติกรรมประกาศ";

/* Class = "NSButtonCell"; title = "ข้อตกลงใบอนุญาต"; ObjectID = "57"; */
"57.title" = "ข้อตกลงใบอนุญาต";

/* Class = "NSTextFieldCell"; title = "สถานะ"; ObjectID = "75"; */
"75.title" = "สถานะ";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. ข้อความลิขสิทธิ์ของจริงอยู่ในบริบท LKAboutPanel"; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. ข้อความลิขสิทธิ์ของจริงอยู่ในบริบท LKAboutPanel";

/* Class = "NSButtonCell"; title = "กิตติกรรมประกาศ"; ObjectID = "95"; */
"95.title" = "กิตติกรรมประกาศ";

/* Class = "NSButtonCell"; title = "ข้อตกลงใบอนุญาต"; ObjectID = "96"; */
"96.title" = "ข้อตกลงใบอนุญาต";
